{
  "testCommand": "This is a TEst!!!!",
  "toxic": "",
  "roll": "",
  "ask": "",
  "question": "",
  "name": "",
  "minecraft": "**Snaily and Co. Official Minecraft Server!**\n\nServer Info:\n\n**Minecraft Java Edition (PC Only)**: \nServer Address: lukeandanahita.mynetgear.com:53940\n\n**Minecraft Bedrock Edition (Mobile, Console, \"Windows 10 Edition\"**\nServer Address: lukeandanahita.mynetgear.com\nPort: 53941\n***Note: If you're on console (Xbox/PS4/PS5/Switch) you may need to take extra steps to connect! Follow this link for instructions: https://github.com/GeyserMC/Geyser/wiki/Using-Geyser-with-Consoles\n\nOther notes:\n- Current in-game difficulty: Peaceful\n- We have a little town where all of our houses are, and a house where villagers live. Feel free to find some open space around there to build your house! \n- A lot of us have supplies that we'd love to share, so if you need anything, feel free to ask in game or in the Discord #games channel!\n- If you die, you respawn WITH your items! No need to stress!\n- Make sure to be respectful and not destroy things other players have built! \n- If you're having a tough time because of monsters, feel free to let us know (you can DM me or Anahita) and we can turn the difficulty down to Peaceful! We alternate between Peaceful and Easy regularly\n    - We will probably *not* turn the difficulty higher than Easy on request, as it's meant to be a pretty relaxed space! If you want a challenge, this is not the server for you!",
  "!addCommand": "thiS is WRonG!! ! !",
  "mold": "mmmmmmolllddddD ! !",
  "luwk": "waAaaarRrR.! criM … inuhhhllL",
  "!declarationofindependence": "We hold these truths to be self-evident, that all men are created equal, that they are endowed by their Creator with certain unalienable Rights, that among these are Life, Liberty and the pursuit of Happiness.–That to secure these rights, Governments are instituted among Men, deriving their just powers from the consent of the governed, –That whenever any Form of Government becomes destructive of these ends, it is the Right of the People to alter or to abolish it, and to institute new Government, laying its foundation on such principles and organizing its powers in such form, as to them shall seem most likely to effect their Safety and Happiness. Prudence, indeed, will dictate that Governments long established should not be changed for light and transient causes; and accordingly all experience hath shewn, that mankind are more disposed to suffer, while evils are sufferable, than to right themselves by abolishing the forms to which they are accustomed. But when a long train of abuses and usurpations, pursuing invariably the same Object evinces a design to reduce them under absolute Despotism, it is their right, it is their duty, to throw off such Government, and to provide new Guards for their future security.–Such has been the patient sufferance of these Colonies; and such is now the necessity which constrains them to alter their former Systems of Government. The history of the present King of Great Britain is a history of repeated injuries and usurpations, all having in direct object the establishment of an absolute Tyranny over these States. To prove this, let Facts be submitted to a candid world.\n\nHe has refused his Assent to Laws, the most wholesome and necessary for the public good.\n\nHe has forbidden his Governors to pass Laws of immediate and pressing importance, unless suspended in their operation till his Assent should be obtained; and when so suspended, he has utterly neglected to attend to them.",
  "m": "Aria…. iSSSSSSsssss wiFffffffffffeeeeeeeeeee",
  "mAria….": "iSSSSSSsssss wiFffffffffffeeeeeeeeeee…..",
  "stop": "heeeyyyyyyyyy aM NOT maried !!!!!! 2 finky litLE nUmberSsssssss ….",
  "mari": "A iSSSSSSsssss wiFffffffffffeeeeeeeeeee…..",
  "cami": "i liiiekkk cAmbiLle MOAR thhhennnn fInky litLe nUmberS guRlLLLL!!!!!!!!!",
  "knock": "WHO !!!!!! iz thhhhheeerreee ????!!",
  "luke": "LUUuuuuukkeeeeee???? whoooo….. ??!!",
  "lukes": "hhhhhhhheeeeeeeeee yehhssssssss… fathrre diD !!! finky bessssttt FREN!!!!!D . . Z."
}